Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/stotter_pilotprosjekt_som_skal_kartlegge_lagre_og_formidle_bruk_av_meahcci.html.tmx
Source language: nob
Languages: sme

source: Støtter pilotprosjekt som skal kartlegge, lagre og formidle bruk av meahcci
sme: Doarjja pilohtaprošektii mii kárte, vurke ja gaskkusta dieđuid meahcceávkkástallama birra

source: Sametinget har bevilget 200 000 kroner i støtte til Guovdageainnu historjásearvi / Kautokeino historielag.
sme: Sámediggi lea juolludan 200 000 ruvnno doarjaga Guovdageainnu historjásearvái. Silje Karine Muotka Åse M. P. Pulk / Sametinget

source: Guovdageainnu historjásearvi / Kautokeino historielag ønsker å utvikle et system for å synliggjøre kunnskap og informasjon om samers bruk av meahcci, meahcceávkkástallan.
sme: Guovdageainnu historjásearvi háliida ráhkadit vuogádaga man bokte oainnusmahttet máhtu ja dieđu sámiid meahcceávkkástallama birra.

source: Prosjektet skal utvikle metodologi for dokumentasjon, kartlegging av kunnskap om samers bruk av meahcci – meahcceávkkástallan.
sme: Prošeavttas áigot ovdánahttit metodologiija mainna dokumenterejit ja kártejit dieđuid sámiid meahcceávkkástallama birra.

source: Gjennom dette ønsker de å utvikle og etablere en digital lagrings- og formidlingsplattform / en app som gjør innholdet mer presentabelt og som kan inkludere historiske og kulturelle plasser/steder i kommunen.
sme: Dan bokte háliidit ráhkadit ja ásahit digitála vurkkodan- ja gaskkustanlávddi / áppa máhtu váste, vai sisdoalu sáhttá čájehit buori vuogi mielde, ja mii sáhttá fátmmastit historjjálaš ja kultuvrralaš sajiid/báikkiid Guovdageainnu suohkanis.

source: – Dokumentasjon og kartlegging av kunnskap om samers bruk av meahcci/meahcceávkkástallan vil kunne komme hele Sápmi til gode, og det blir spennende å se resultatet av dette pilotprosjektet, sier sametingspresident Silje Karine Muotka (NSR)
sme: – Sáhttá leat olles Sápmái ávkin go dokumenterejit ja kártejit dieđuid sámiid meahcceávkkástallama birra, ja šaddá somá oaidnit dán pilohtaprošeavtta bohtosa, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Til pilotprosjektet hører det også til utvikling av etiske retningslinjer slik at folk skal være trygge på å kunne dele sin informasjon og kunnskap.
sme: Pilohtaprošektii gullá maid ehtalaš njuolggadusaid hábmen, vai olbmot sáhttet oadjebasat juogadit iežaset dieđuid ja máhtu.

source: Tilskuddet er bevilget over tilskuddsordningen regionalutvikling til et prosjekt for kartlegging, lagring og formidling av bruk av meahcci.
sme: Doarjja lea juolluduvvon regionála ovddideami doarjjaortnegis prošektii mas kártejit, vurkejit ja gaskkustit dieđuid meahcceávkkástallama birra.

source: Samarbeidspartnere i dette prosjektet er Sámi allaskuvla, Samisk videregående og reindriftsskole, Guovdageinnu Gilišillju ja Guovdageainnu Meahcceguovddáš.
sme: Dán prošeavtta ovttasbargooasálaččat leat Sámi allaskuvla, Sámi joatkkaskuvla ja boazodoalloskuvla, Guovdageainnu gilišillju ja Guovdageainnu Meahcceguovddáš.
